{
	"Your basket is currently empty": "در حال حاضر سبد خرید شما خالی است",
	"Your Order ID is:":"شماره سفارش شما",
	"You will be redirected to the bank portal": "شما به صفحه بانک هدایت خواهید شد",
	"Your order ID is": "کد خرید شما",
	"Your Description":"توضیحات شما",
 	"your description":"توضیحات شما",
 	"Your password must include lowercase, uppercase letters and numbers !":"رمز عبور شما می بایست شامل حروف بزرگ، حروف کوچک و اعداد باشد.",
 	"You have successfully registered":"ثبت نام شما با موفقیت انجام شد",
 	"You can now log in":"حال می توانید وارد سایت شوید",
  	"Your password should be at least 6 characters long and contain one uppercase letter and one lowercase letter.":"رمز عبور شما مي بايست حداقل ٦ كاراكتر و شامل يك حرف بزرگ و يك حرف كوچك باشد",
  	"Your Cart is Empty":"سبد خرید شما خالی است",
  	"Your password must contain lowercase and uppercase letters as well as  numbers!":"رمز عبور شما می بایست دارای حروف بزرگ، حروف کوچک و اعداد باشد.",
  	"You have successfully registered":"ثبت نام شما با موفقیت انجام گردید",
	"You can now log in":"حال می توانید وارد سایت شوید",
	"You require ... additional points to reach Siler": " برای رسیدن به سطح عضویت نقره ای نیاز به .... امتیاز دیگر دارید",
	"You are currently a Blue Member":"شما در حال حاضر عضو آبی سفیر هستید.",
	"You require 130 additional points to reach Silver":"برای تبدیل شدن به عضو نقره‌ای، به 130 امتیاز دیگر نیاز دارید.",
	"You are currently a Silver Member":"شما در حال حاضر عضو نقره‌ای سفیر هستید",
 	"You are currently a Gold Member":"شما در حال حاضر عضو طلایی سفیر هستید",
	"You require 130 additional points to reach Gold":"برای تبدیل شدن به عضو طلایی، به 130 امتیاز دیگر نیاز دارید",
	"You have an error with your points !":"امتیازات شما دچار خطا شده است",
	"Youtube URL":"لینک یوتیوب",
	"Your details":"اطلاعات فردی",
	"Year":"سال",
	"You will then discover a new way to collect your favorite beauty products and organize all your online and in-store purchases.": "پس از به روز رسانی می توانید محصولات زیبایی خود را به شیوه ای نو و به صورت آنلاین خریداری نمایید.",
	"You currently are a":"شما در حال حاضر عضو",
	"You can spend the points you collected as you like":"امتیازاتتان را هر طور که مایلید خرج کنید"
}